/*
	File:		SimpleGrouping.strings

	Contains:
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/

//===========================================================================
// Group names 
// These should be plural in most cases
// the keys should match whats in MDSimpleGrouping.plist
//===========================================================================
"APPLICATIONS" = "Programmer";
"DIRECTORIES" = "Mapper";
"MUSIC" = "Musikk";
"MOVIES" = "Filmer";
"PDF" = "PDF-dokumenter";
"DOCUMENTS" = "Dokumenter";
"MESSAGES" = "Meldinger";
"IMAGES" = "Bilder";
"CONTACT" = "Kontakter";
"SYSTEM_PREFS" = "Systemvalg";
"EVENT_TODO" = "Hendelser og oppgaver";
"FONTS" = "Fonter";
"PRESENTATIONS" = "Presentasjoner";
"BOOKMARKS" = "Websider";
"EXPRESSION" = "Kalkulator";
"DEFINITION" = "Definisjon";

/* Top hit */
"TOP_HIT" = "Topptreff";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Ingen opphavsperson";
"0 FUTURE" = "Framtidig";
"1 TODAY" = "I dag";
"2 YESTERDAY" = "I går";
"3 LAST_WEEK" = "Forrige 7 dagene";
"4 LAST_MONTH" = "Forrige 30 dagene";
"5 EARLIER" = "Tidligere";
"6 NO_DATE" = "Ingen dato";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Annen attributt";
